//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "अपनी तस्वीरों के लिए चयनित छवि को संग्रहीत करने की आवश्यकता है।";
NSCameraUsageDescription = "प्रदर्शित QR कोड से ब्रिज एड्रेस पढ़ने की जरूरत है।";
NSFaceIDUsageDescription = "Needed, if you want to unlock the app with Face ID.";
"New Tab" = "नया टैब";
"Clear Data" = "शुद्ध आंकड़े";
"Close tabs and clear data" = "टैब बंद करें और डेटा साफ़ करें";
